alacritty-git
amd-ucode
arch-silence-grub-theme-git
audacity
bat
capitaine-cursors
cozette-ttf
debtap
discord_arch_electron
fd
firefox
fzf
htop
inkscape
kitty
krita
luarocks
mupdf
nemo
neofetch
nerd-fonts-complete
networkmanager-dmenu-git
numix-icon-theme-git
obs-studio-git
oomox
openconnect
otf-fira-code
otf-fira-sans
pamixer
pavucontrol
pipewire
pipewire-pulse
pipewire-jack
pipewire-media-session
pix-image-viewer-git
qbittorrent
redshift-wlr-gamma-control-git
ripgrep
rust-analyzer
shellcheck-bin
slurp-git
stow
sway
swaylock-fancy-git
tealdeer-git
the_silver_searcher
tmux
tokei
vlc
waybar-git
wireplumber
wlr-randr
wofi-hg
xclip
xdg-desktop-portal-wlr
xdg-user-dirs-gtk
xf86-video-amdgpu
yay
zsh
