acpi
acpid
alacritty-git
amd-ucode
arch-silence-grub-theme-git
asciinema
audacity
bat
bottom
broot
capitaine-cursors
chromium
code
code-marketplace
coq
debtap
discord_arch_electron
dust
exa
fd
firefox-beta-bin
fzf
gammastep
git-delta
git-lfs
greetd
greetd-tuigreet
grex
htop
hyperfine
inkscape
kakoune
krita
lua-language-server
luajit-openresty
luarocks
mako
moc
mocp-scrobbler
mupdf
nemo
neofetch
networkmanager-dmenu-git
numix-icon-theme-git
nvim-packer-git
obs-studio
openconnect
otf-nerd-fonts-fira-code
pamixer
pavucontrol
pipewire
pipewire-jack
pipewire-pulse
pix
procs
qbittorrent
ripgrep
rust-analyzer
sd
shellcheck-bin
slurp-git
stow
sway
swaylock-fancy-git
tealdeer-git
the_silver_searcher
themix-full-git
tmate
tmux
tokei
upc
uutils-coreutils
vlc
waybar
wireplumber
wl-clipboard
wlr-randr
wofi
xclip
xdg-desktop-portal-wlr
xdg-user-dirs-gtk
xf86-video-amdgpu
youtube-dl
zenity
zsh
